<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key></key>
	<string></string>
	<key>%@ (%@)</key>
	<string></string>
	<key>Reset</key>
	<string>Reiniciar</string>
	<key>Save</key>
	<string>Ahorrar</string>
	<key>app_name</key>
	<string>Reloj BTTF</string>
	<key>app_version</key>
	<string>Versión de la aplicación</string>
	<key>done</key>
	<string>Hecho</string>
	<key>double_tap_action</key>
	<string>Doble toque</string>
	<key>glory_to_heroes</key>
	<string>Gloria a los héroes!</string>
	<key>glory_to_ukraine</key>
	<string>Gloria a Ucrania!</string>
	<key>great_scott</key>
	<string>Great Scott!</string>
	<key>history_empty_quote_1</key>
	<string>¡Dios mío! No pasó nada en este día... o tal vez la historia aún no se ha puesto al día.</string>
	<key>history_empty_quote_10</key>
	<string>¿Carreteras? ¡Donde vamos... necesitamos eventos!</string>
	<key>history_empty_quote_11</key>
	<string>Esta fecha está más muerta que las baterías del walkie-talkie de Doc.</string>
	<key>history_empty_quote_12</key>
	<string>La historia no escribió nada aquí — ¡quizás alguien manipuló el continuo espacio-tiempo!</string>
	<key>history_empty_quote_13</key>
	<string>He revisado 1955, 1985 y 2015. ¡Aún nada!</string>
	<key>history_empty_quote_14</key>
	<string>Einstein está desaparecido y también la historia de hoy.</string>
	<key>history_empty_quote_15</key>
	<string>¿Es esta una línea de tiempo alternativa? ¡Porque no veo nada!</string>
	<key>history_empty_quote_16</key>
	<string>El reloj de la torre sonó... y luego silencio.</string>
	<key>history_empty_quote_17</key>
	<string>¡Tal vez alguien alcanzó las 88 mph con las noticias de hoy y las hizo desaparecer!</string>
	<key>history_empty_quote_18</key>
	<string>Es como si hoy hubiera sido borrado de la existencia. Pesado.</string>
	<key>history_empty_quote_19</key>
	<string>Lo único que viaja en el tiempo hoy es una bola de heno.</string>
	<key>history_empty_quote_2</key>
	<string>Circuitos temporales encendidos... ¡pero la historia está apagada hoy!</string>
	<key>history_empty_quote_20</key>
	<string>¡Doc! ¡Esta fecha tiene menos datos que un plano de condensador de flujo de los años 50!</string>
	<key>history_empty_quote_3</key>
	<string>Vaya, esta fecha está más vacía que Hill Valley después del toque de queda.</string>
	<key>history_empty_quote_4</key>
	<string>¡Marty! Hemos ido demasiado lejos — este día aún no ha hecho historia...</string>
	<key>history_empty_quote_5</key>
	<string>88 millas por hora... y aún sin titulares.</string>
	<key>history_empty_quote_6</key>
	<string>El condensador de flujo hizo su trabajo, pero esta fecha está tan silenciosa como un DeLorean en piloto automático.</string>
	<key>history_empty_quote_7</key>
	<string>¡Parece que Biff borró esta fecha de la historia!</string>
	<key>history_empty_quote_8</key>
	<string>Incluso el Almanaque está en blanco... ¡algo huele mal aquí!</string>
	<key>history_empty_quote_9</key>
	<string>Los aeropatines funcionan sobre el agua... pero este día no funciona en absoluto.</string>
	<key>history_gonna_change</key>
	<string>La historia va a cambiar</string>
	<key>history_loading</key>
	<string>Pesado... Revisemos la fecha...</string>
	<key>histroy_load_error</key>
	<string>Error al cargar datos históricos. ¡Comprueba tu condensador de flujo... o tu conexión a Internet!</string>
	<key>histroy_loaded</key>
	<string>Escaneando la línea de tiempo de este día</string>
	<key>keypad_explanation</key>
	<string>Para el 4 de julio de 1776 a las 13:00 horas.
ingrese lo siguiente en el teclado:
070417761300</string>
	<key>keypad_explanation_title</key>
	<string>Introduzca la hora en el formato de 
MM dd aaaa HH mm.</string>
	<key>power_source_disclaimer</key>
	<string>* disponible solo si el dispositivo está conectado a una fuente de alimentación de 1,21 gigavatios.</string>
	<key>pref_header_sounds</key>
	<string>Sonidos</string>
	<key>pref_header_tap_settings</key>
	<string>Configuración de toque</string>
	<key>pref_header_time_travel</key>
	<string>Viaje en el tiempo *</string>
	<key>pref_title_about</key>
	<string>Acerca de</string>
	<key>pref_title_capacitor_on_sound</key>
	<string>Condensador de flujo activado</string>
	<key>pref_title_capacitor_sound</key>
	<string>Condensador de flujo</string>
	<key>pref_title_destination_time</key>
	<string>Hora de destino</string>
	<key>pref_title_enable_sound</key>
	<string>Habilitar sonidos</string>
	<key>pref_title_keypad_sound</key>
	<string>Circuitos de tiempo teclado</string>
	<key>pref_title_last_time_departed</key>
	<string>La última vez que partió</string>
	<key>pref_title_launch_sound</key>
	<string>Circuitos de tiempo en</string>
	<key>pref_title_notification_sound</key>
	<string>Citas/Conversaciones</string>
	<key>pref_title_present_time</key>
	<string>Tiempo presente</string>
	<key>pref_title_shutdown_sound</key>
	<string>Circuitos de tiempo apagados</string>
	<key>pref_title_timetravel_sound</key>
	<string>Viaje en el tiempo</string>
	<key>pref_use_custom_present_time</key>
	<string>Utilice el tiempo presente personalizado</string>
	<key>pref_use_custom_present_time_summary</key>
	<string>La hora actual se configura únicamente para la aplicación BTTF y no para el dispositivo.</string>
	<key>reset_description</key>
	<string>La configuración de la aplicación se restablecerá a los valores predeterminados.</string>
	<key>rotate</key>
	<string>Girar para ingresar al panel de circuitos de tiempo</string>
	<key>russian_aggression</key>
	<string>В связи с агрессией россии против независимой, мирной и демократической Украины версия приложения на русском языке имеет некоторые ограничения.</string>
	<key>sounds_description</key>
	<string>Silenciar todos los sonidos (o algunos específicos).</string>
	<key>tap_action</key>
	<string>Un solo toque</string>
	<key>tap_action_close</key>
	<string>Salir de la aplicación</string>
	<key>tap_action_conversations</key>
	<string>Mostrar conversaciones</string>
	<key>tap_action_description</key>
	<string>Configure lo que sucede cuando toca "TimeCircuits Dashboard" o "Flux Capacitor".</string>
	<key>tap_action_goto_settings</key>
	<string>Abrir configuración</string>
	<key>tap_action_none</key>
	<string>No hacer nada</string>
	<key>tap_action_quotes</key>
	<string>Mostrar citas</string>
	<key>tap_action_swipe_left</key>
	<string>Deslizar hacia la izquierda</string>
	<key>tap_action_swipe_right</key>
	<string>Deslizar hacia la derecha</string>
	<key>tap_action_swipe_to_dismiss</key>
	<string>Ocultar cita/conversación</string>
	<key>time_machine_doc</key>
	<string>Wait A Minute, Doc.
Are You Telling Me You Built A Time Machine...</string>
	<key>title_activity_settings</key>
	<string>Ajustes</string>
	<key>your_future</key>
	<string>Tu futuro es lo que tú hagas de él. Así que haz que sea bueno.</string>
	<key>👶 Births</key>
	<string>Nacimientos</string>
	<key>📅 Events</key>
	<string>Acontecimientos</string>
	<key>🪦 Deaths</key>
	<string>Fallecimientos</string>
</dict>
</plist>
